# -*- coding: utf-8 -*-

__author__ = 'legenove'
raw = '''
谁也没想到《人民的名义》中最火的。

![img](https://medias.zaih.comcomcom/FqUK_68FTz-1qBNFujJv7kE-RJpO)
(https://medias.zaih.comcomcom/![img]FqUK_68FTz-1qBNFujJv7kE-RJpO)

  ##营造自己的三层情 报圈

*在剧中,*
**在剧中,**
- 熟悉剧情的朋友看,
1. 熟悉剧情的朋友看,


三圈情报网，是来源于情报机构的一种个人情报网络发展结构。这一方法最先应用于秘密行动和发展线人等等国家安全的活动，利用这一理论，情报人员可以迅速在一个新加入的机构，建立自己的一套信息获取网络，同时通过这个网络持续对外发展新的情报来源。它是一种基于进攻思维的人际关系理论，同样能够用于解决个人发展的问题。

![img](https://medias.zaih.com/FhAa0dPtywCWg7deIDz5F_gcxKcn)

到这张图就会明白，李达康与自己三个圈的情报交流都出现了问题，剧中一系列事故对于他而言都不是意外。李达康做到这个份上，不背锅“天理难容”。

##内圈情报网是最基本的安全保障

李达康跟妻子关系差无疑是情报网内圈失调的关键原因。从剧情看，李达康也没有充分利用他身边的亲密同事（如秘书、司机），这批可以为他接受非正式渠道信息的人也被荒废了。

这点在大风厂拆迁过程中就显露无疑，丁义珍跑路后，不仅参与此事的妻子没有提供任何有价值的意见，连秘书也没有及时汇报大风厂的情况。这导致最关键的内圈情报网彻底失败。

事实上内圈情报是所有人最关键的一个情报圈层，如果内圈情报经营失败，就丧失了最基本的安全保障。所有情报大师都非常重视内圈情报网的安全，如中国情报界大佬康生，号称中国的贝利亚，心狠手辣人人谈之色变，但对自己周边的工作人员却非常照顾。后来康生被开除党籍后，他的秘书和工务员却未落井下石。

要有效发挥内圈情报网的作用，还要尽量让内圈成员能够畅所欲言，否则将会阻断这个圈层的信息传递，这是非常危险的情况。这一项李达康也是失分的。丁义珍事发后，李达康选择直接训斥下属张树立和孙连成，而无论是从过往还是现在看，俩人的发言都是被李所压制的。

##中圈情报网维系至关重要的关系

中圈情报网，也就是对日常周边同层级和合作伙伴的经营，这对日常开展工作至关重要，任何人搞不好中圈情报网都很难在事业上有所发展。然而对该层圈的经营，李达康仍然很失败。

该圈层中有两个关键人物----祁同伟和王大陆。祁虽跟高育民关系密切，却也一直对李达康示好。从剧中祁的表现来看，他拉拢李达康是为了给自己留后路。毕竟祁同伟出身过于低微，不安全感非常重，这类型的人都愿意给自己留后路。

从祁同伟和李达康的关系来看，两人分别是赵立春的警卫和秘书，祁同伟找李达康当后路也在情理之中。此类双面间谍如果用好了，在关键时刻往往能够发挥很强的作用。然而李达康并没有运用祁同伟这条线，所以在省政法系统没法获得有价值的情报。

如果李达康不运用祁的关系，是因为对其人品的鄙视（祁同伟哭坟），没有运用好王大陆才是不可思议的事情。王大陆是李达康的好友，当初还曾为他背锅，辞了副县长职位下海经商。李达康上任京州的时候，王大陆已经是跟高小琴同等级别的企业家了。即便李达康忌惮政商关系而无利益往来，但他从王大陆那获得企业界的情报也算顺理成章的事情，至少山水集团的内幕，只要他想知道，王大陆没道理不提醒。无奈，李达康为了避嫌，故意疏远了这位老友，导致自己在商界也是两眼一抹黑。

##外圈情报网，帮你实现跨越式发展

外圈情报情报网是个人发展决策的重要依据，来自外圈的情报能为你提供跨越式发展的机会。从李达康的情况来看，外圈情报网虽然开展不算很好，但是总体来看还算成功地亡羊补牢了。

陈岩石是他最关键的外圈情报来源。为官省会人事关系复杂，到任官员拜访老同志是发展外圈情报很好的机会。陈岩石虽不掌权，但消息很灵通，更何况由于他的工作性质，自然上层关系也不少。最关键的是，这老头对现状不满愿意发牢骚。对于李达康而言，陈岩石对现实不满是最大的优点，因为这类人都喜欢唠叨，等于你不用任何话术就能从他嘴里获取很多有价值的消息。这种上下关系都有，而且愿意为人通风报信的人，是外圈情报中最理想的发展线。

然而，李达康起初是没这个意识的，所以陈老的举报信到不了他手里，也没有建立比较好的沟通机制，这是李达康外圈情报失灵的根本原因。在大风厂拆迁问题上，李达康看到陈岩石和沙书记电话里聊得亲切，才算醒悟过来，好在政治敏感度救了他。

李达康能够和沙瑞金书记关系达到跨越式发展，也得感谢陈岩石。若非116事件那晚他听从陈岩石建议，就不可能以正面形象展露在沙瑞金面前。这个正确的选择正好给空降汉东的沙瑞金一个选择机会，让李达康成为他打破汉东官场铁板一块的马前卒。

外圈情报网的构建，往往是进攻性的对外交流，也就是必须迅速获得一个陌生人的信任，愿意和你交流有价值的信息。

要发展外圈情报网，除了积极主动的态度之外，也一定要努力提高自身的修养和眼界，才能真正获得有价值人的帮助。因为外圈情报网最有价值的“线人”，跟你交流往往不是为了现实利益，而是共同理念或理想。就像陈岩石对李达康的帮助，也不是为名为利，而是基于自身的价值观需要。同样试图接近陈岩石的祁同伟，用刨地这种方法不仅没有得到老头的赞赏，还更让沙书记对其人品鄙视至极。

所以说，人的命运当然得看自己的奋斗，“编剧”和“导演”的安排也是很重要的。一般人要是没有达康书记开挂的人设，千万注意李达康在情报经营上的失败经历。认真稳固好自己的三圈情报网络，人生走向肯定顺利很多。'''

import markdown2




get_intro_from_mkdown(raw)